tap "homebrew/core"
tap "homebrew/bundle"
tap "caskroom/versions"
tap "caskroom/cask"
brew "byobu"
brew "exa"
brew "fd"
brew "fish"
brew "fzf"
brew "git"
brew "mpv"
brew "neovim"
brew "python"
brew "python3"
brew "reattach-to-user-namespace"
brew "ripgrep"
brew "rsync"
brew "rust"
brew "vcsh"
brew "wakeonlan"
cask "1password"
cask "alfred"
cask "bettertouchtool"
cask "cursorcerer"
cask "flume"
cask "google-chrome"
cask "karabiner-elements"
cask "nylas-mail"
cask "scroll-reverser"
cask "slack"
cask "spotify"
