tap 'caskroom/cask'
tap 'caskroom/versions'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'neovim/neovim'
brew 'android-platform-tools'
brew 'autoconf'
brew 'automake'
brew 'boost'
brew 'coreutils'
brew 'gnu-sed'
brew 'gettext'
brew 'popt'
brew 'libpng'
brew 's-lang'
brew 'newt'
brew 'openssl'
brew 'libevent'
brew 'tmux'
brew 'byobu'
brew 'pcre'
brew 'clamav'
brew 'cmake'
brew 'ctags'
brew 'gdbm'
brew 'git'
brew 'jemalloc'
brew 'libmpdclient'
brew 'libtermkey'
brew 'libtool'
brew 'libuv'
brew 'libvterm'
brew 'libyaml'
brew 'msgpack'
brew 'readline'
brew 'taglib'
brew 'ncmpcpp'
brew 'noti'
brew 'perl'
brew 'pkg-config'
brew 'sqlite'
brew 'python'
brew 'ruby'
brew 'ssh-copy-id'
brew 'xz'
brew 'the_silver_searcher'
brew 'unibilium'
brew 'vcsh'
brew 'vim'
brew 'wakeonlan'
brew 'zsh'
brew 'zsh-completions'
brew 'neovim/neovim/neovim'
cask 'adobe-photoshop-lightroom571'
cask 'adobe-reader'
cask 'bettertouchtool'
cask 'cursorcerer'
cask 'epichrome'
cask 'firefox'
cask 'flash-npapi'
cask 'goofy'
cask 'google-chrome'
cask 'iterm2'
cask 'kindle'
cask 'send-to-kindle'
cask 'skype'
cask 'slack'
cask 'spotify'
cask 'steam'
cask 'synergy'
