tap 'caskroom/cask'
tap 'caskroom/versions'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'neovim/neovim'
brew 'android-platform-tools'
brew 'autoconf'
brew 'automake'
brew 'boost'
brew 'gnu-sed'
brew 'byobu'
brew 'clamav'
brew 'cmake'
brew 'ctags'
brew 'git'
brew 'iperf'
brew 'ncmpcpp'
brew 'noti'
brew 'perl'
brew 'python'
brew 'ruby'
brew 'ssh-copy-id'
brew 'the_silver_searcher'
brew 'vim'
brew 'wakeonlan'
brew 'zsh'
brew 'zsh-completions'
brew 'neovim/neovim/neovim'
cask 'adobe-reader'
cask 'cursorcerer'
cask 'epichrome'
cask 'iterm2'
cask 'skype'
cask 'spotify'
